<div id="xx2" class="rtform">
    <?php include 'app/views/genres.php'; ?>
    <div id="xbody">
        <aside id="xbody-left">
            <div class="xblock"><h1>Правообладателям DMCA</h1>

                <div class="gl__simplyblock">
                    Ресурс <b><?php echo $_SERVER['HTTP_HOST']; ?></b> является общедоступным для всех зарегистрированных и не зарегистрированных
                    пользователей.
                    Администрация ресурса не осуществляет контроль и не может отвечать за размещаемую на портале "<?php echo $_SERVER['HTTP_HOST']; ?>"
                    информацию.
                    Вместе с тем, Администрация ресурса резко отрицательно относится к нарушению авторских прав на территории
                    "<?php echo $_SERVER['HTTP_HOST']; ?>".
                    Поэтому, если Вы являетесь правообладателем исключительных имущественных прав, включая:

                    <ul class="gl__list">
                        <li>исключительное право на воспроизведение</li>
                        <li>исключительное право на распространение</li>
                        <li>исключительное право на публичный показ</li>
                        <li>исключительное право на доведение до всеобщего сведения</li>
                    </ul>

                    Ваши права тем или иным образом нарушаются с использованием данного ресурса, мы просим незамедлительно
                    сообщать в службу
                    рассмотрения жалоб письмом (в электронном виде) с корректно и максимально полно заполненными данными. Ваше
                    сообщение в
                    обязательном порядке будет рассмотрено; Вам поступит сообщение о результатах проведенных действий,
                    относительно предполагаемого
                    нарушения исключительных прав. Жалоба будет рассмотрена в срок, не превышающий 5 (пяти) рабочих дней.
                    Согласно действующим
                    нормам законодательства РФ администрация готова рассмотреть спорные вопросы в рамках досудебного
                    (претензионного или иного)
                    порядка урегулирования.
                </div>


                <div class="gl__alter mod-important">
                    <em class="title">Внимание!</em>
                    Мы не осуществляем контроль над добавлением mp3 в каталог, Мы являемся поисковой машиной, которая ищет mp3
                    файлы по всему интернету. Однако мы в любом случае рассмотрим все Ваши корректно сформулированные запросы
                    относительно ссылок
                    на информацию, нарушающую Ваши права.
                </div>


                <div class="gl__simplyblock">
                    <b>В письме вам необходимо предоставить следующие данные</b>
                    <ul class="gl__itlist">
                        <li><em class="gl__itlist-item">1.</em> Данные о продукте:</li>
                        <li><em class="gl__itlist-item">1.1.</em> Название продукта - русское и английское (в случае наличия
                            английской версии).
                        </li>
                        <li><em class="gl__itlist-item">1.2.</em> Официальная страница продукта в Интернете (в случае наличия).
                        </li>
                        <li><em class="gl__itlist-item">1.3.</em> Номер, присвоенный продукту по государственному реестру.</li>
                        <li><em class="gl__itlist-item">1.4.</em> Для Юридического Лица / Правообладателя электронных
                            изданий/программ для ЭВМ/баз данных - Копия документа о государственной регистрации.
                        </li>
                    </ul>
                </div>


                <div class="gl__simplyblock">
                    <b>Для Юридического Лица / Правообладателя кино- и видеоматериалов - Прокатное удостоверение (копия)</b>
                    <ul class="gl__itlist">
                        <li><em class="gl__itlist-item">2.</em> Данные о правообладателе:</li>
                        <li><em class="gl__itlist-item">2.1.</em> Полное наименование юридического лица.</li>
                        <li><em class="gl__itlist-item">2.2.</em> Почтовый адрес. (в случае несовпадения юридического и
                            почтового адреса - обязательное указание юридического адреса).
                        </li>
                        <li><em class="gl__itlist-item">2.3.</em> Сайт правообладателя в сети Интернет.</li>
                        <li><em class="gl__itlist-item">2.4.</em> Лицензия на право деятельности (если таковая деятельность
                            лицензируется в установленном законом порядке).
                        </li>
                        <li><em class="gl__itlist-item">2.5.</em> Контактное лицо правообладателя (ФИО, должность, телефон,
                            email).
                        </li>
                    </ul>

                    <ul class="gl__itlist">
                        <li><em class="gl__itlist-item">3.</em> Данные лица, подающего жалобу.</li>
                        <li><em class="gl__itlist-item">3.1.</em> ФИО.</li>
                        <li><em class="gl__itlist-item">3.2.</em> Должность.</li>
                        <li><em class="gl__itlist-item">3.3.</em> Телефон.</li>
                        <li><em class="gl__itlist-item">3.4.</em> email.</li>
                        <li>
                            <em class="gl__itlist-item">3.5.</em>
                            Копия доверенности на действия от лица Правообладателя (не требуется в случае если лицо подающее
                            жалобу - руководитель компании Правообладателя).
                            Если жалобу подает не правообладатель, а его уполномоченный доверенностью представитель -
                            юридическое лицо, следует предоставить копию доверенности
                            на действия физического лица от лица компании, уполномоченной доверенностью Правообладателя (не
                            требуется в случае,
                            если лицо подающее жалобу - руководитель компании представителя).
                        </li>
                    </ul>

                    <ul class="gl__itlist">
                        <li><em class="gl__itlist-item">4.</em> Претензионные данные.</li>
                        <li>
                            <em class="gl__itlist-item">4.1.</em>
                            Адрес страницы сайта, которые содержат ссылки на данные, нарушающие права.

                        </li>
                        <li><em class="gl__itlist-item">4.2.</em> Полное описание сути нарушения прав (почему распространение
                            данной информации запрещено Правообладателем).
                        </li>
                    </ul>
                </div>
            </div>
        </aside>
        <?php include 'app/views/right.php'; ?>

    </div>
</div>


<?php include 'app/views/foot.php';
